/* Localized versions of Info.plist keys */

CFBundleName = "Rebol";
CFBundleShortVersionString = "";
CFBundleGetInfoString = "Rebol Mode 1.0, Copyright 2004";
NSHumanReadableCopyright = "© 2004 Jaime Vargas
http://www.whywire.com";